{
  "mathew": {
    "chapter_1": {
      "paragraph_1": "ΒΙΒΛΟΣ γενέσεως Ἰησοῦ Χριστοῦ υἱοῦ Δαυεὶδ υἱοῦ Ἀβραάμ.",
      "paragraph_2": "Ἀβραὰμ ἐγέννησεν τὸν Ἰσαάκ, Ἰσαὰκ δὲ ἐγέννησεν τὸν Ἰακώβ, Ἰακὼβ δὲ ἐγέννησεν τὸν Ἰούδαν καὶ τοὺς ἀδελφοὺς αὐτοῦ,",
      "paragraph_3": "Ἰούδας δὲ ἐγέννησεν τὸν Φαρὲς καὶ τὸν Ζαρὰ ἐκ τῆς Θάμαρ, Φαρὲς δὲ ἐγέννησεν τὸν Ἑσρώμ, Ἑσρὼμ δὲ ἐγέννησεν τὸν Ἀράμ,",
      "paragraph_4": "Ἀρὰμ δὲ ἐγέννησεν τὸν Ἀμιναδάβ, Ἀμιναδὰβ δὲ ἐγέννησεν τὸν Ναασσών, Ναασσὼν δὲ ἐγέννησεν τὸν Σαλμών,",
      "paragraph_5": "Σαλμὼν δὲ ἐγέννησεν τὸν Βοὲς ἐκ τῆς Ῥαχάβ, Βοὲς δὲ ἐγέννησεν τὸν Ἰωβὴδ ἐκ τῆς Ῥούθ, Ἰωβὴδ δὲ ἐγέννησεν τὸν Ἰεσσαί,",
      "paragraph_6": "Ἰεσσαὶ δὲ ἐγέννησεν τὸν Δαυεὶδ τὸν βασιλέα. Δαυεὶδ δὲ ἐγέννησεν τὸν Σολομῶνα ἐκ τῆς τοῦ Οὐρίου,",
      "paragraph_7": "Σολομὼν δὲ ἐγέννησεν τὸν Ῥοβοάμ, Ῥοβοὰμ δὲ ἐγέννησεν τὸν Ἀβιά, Ἀβιὰ δὲ ἐγέννησεν τὸν Ἀσάφ, Ἀσὰφ δὲ ἐγέννησεν τὸν Ἰωσαφάτ,",
      "paragraph_8": "Ἰωσαφὰτ δὲ ἐγέννησεν τὸν Ἰωράμ, Ἰωρὰμ δὲ ἐγέννησεν τὸν Ὀζείαν,",
      "paragraph_9": "Ὀζείας δὲ ἐγέννησεν τὸν Ἰωαθάμ, Ἰωαθὰμ δὲ ἐγέννησεν τὸν Ἄχας, Ἄχας δὲ ἐγέννησεν τὸν Ἑζεκίαν,",
      "paragraph_10": "Ἑζεκίας δὲ ἐγέννησεν τὸν Μανασσῆ, Μανασσῆς δὲ ἐγέννησεν τὸν Ἀμώς, Ἀμὼς δὲ ἐγέννησεν τὸν Ἰωσείαν,",
      "paragraph_11": "Ἰωσείας δὲ ἐγέννησεν τὸν Ἰεχονίαν καὶ τοὺς ἀδελφοὺς αὐτοῦ ἐπὶ τῆς μετοικεσίας Βαβυλῶνος.",
      "paragraph_12": "Μετὰ δὲ τὴν μετοικεσίαν Βαβυλῶνος Ἰεχονίας ἐγέννησεν τὸν Σαλαθιήλ, Σαλαθιὴλ δὲ ἐγέννησεν τὸν Ζοροβάβελ,",
      "paragraph_13": "Ζοροβάβελ δὲ ἐγέννησεν τὸν Ἀβιούδ, Ἀβιοὺδ δὲ ἐγέννησεν τὸν Ἐλιακείμ, Ἐλιακεὶμ δὲ ἐγέννησεν τὸν Ἀζώρ,",
      "paragraph_14": "Ἀζὼρ δὲ ἐγέννησεν τὸν Σαδώκ, Σαδὼκ δὲ ἐγέννησεν τὸν Ἀχείμ, Ἀχεὶμ δὲ ἐγέννησεν τὸν Ἐλιούδ,",
      "paragraph_15": "Ἐλιοὺδ δὲ ἐγέννησεν τὸν Ἐλεάζαρ, Ἐλεάζαρ δὲ ἐγέννησεν τὸν Μαθθάν, Μαθθὰν δὲ ἐγέννησεν τὸν Ἰακώβ,",
      "paragraph_16": "Ἰακὼβ δὲ ἐγέννησεν τὸν Ἰωσὴφ τὸν ἄνδρα Μαρίας, ἐξ ἧς ἐγεννήθη Ἰησοῦς ὁ λεγόμενος Χριστός.",
      "paragraph_17": "Πᾶσαι οὖν αἱ γενεαὶ ἀπὸ Ἀβραὰμ ἕως Δαυεὶδ γενεαὶ δεκατέσσαρες, καὶ ἀπὸ Δαυεὶδ ἕως τῆς μετοικεσίας Βαβυλῶνος γενεαὶ δεκατέσσαρες, καὶ ἀπὸ τῆς μετοικεσίας Βαβυλῶνος ἕως τοῦ χριστοῦ γενεαὶ δεκατέσσαρες.",
      "paragraph_18": "ΤΟΥ ΔΕ [ΙΗΣΟΥ] ΧΡΙΣΤΟΥ ἡ γένεσις οὕτως ἦν. Μνηστευθείσης τῆς μητρὸς αὐτοῦ Μαρίας τῷ Ἰωσήφ, πρὶν ἢ συνελθεῖν αὐτοὺς εὑρέθη ἐν γαστρὶ ἔχουσα ἐκ πνεύματος ἁγίου.",
      "paragraph_19": "Ἰωσὴφ δὲ ὁ ἀνὴρ αὐτῆς, δίκαιος ὢν καὶ μὴ θέλων αὐτὴν δειγματίσαι, ἐβουλήθη λάθρᾳ ἀπολῦσαι αὐτήν.",
      "paragraph_20": "Ταῦτα δὲ αὐτοῦ ἐνθυμηθέντος ἰδοὺ ἄγγελος Κυρίου κατ᾽ ὄναρ ἐφάνη αὐτῷ λέγων Ἰωσὴφ υἱὸς Δαυείδ, μὴ φοβηθῇς παραλαβεῖν Μαρίαν τὴν γυναῖκά σου, τὸ γὰρ ἐν αὐτῇ γεννηθὲν ἐκ πνεύματός ἐστιν ἁγίου:",
      "paragraph_21": "τέξεται δὲ υἱὸν καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν, αὐτὸς γὰρ σώσει τὸν λαὸν αὐτοῦ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν.",
      "paragraph_22": "Τοῦτο δὲ ὅλον γέγονεν ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ Κυρίου διὰ τοῦ προφήτου λέγοντος",
      "paragraph_23": "“Ἰδοὺ ἡ παρθένος ἐν γαστρὶ ἕξει καὶ τέξεται υἱόν, καὶ καλέσουσιν τὸ ὄνομα αὐτοῦ Ἐμμανουήλ: ”ὅ ἐστιν μεθερμηνευόμενον “Μεθ᾽ ἡμῶν ὁ θεός”.",
      "paragraph_24": "Ἐγερθεὶς δὲ [ὁ] Ἰωσὴφ ἀπὸ τοῦ ὕπνου ἐποίησεν ὡς προσέταξεν αὐτῷ ὁ ἄγγελος Κυρίου καὶ παρέλαβεν τὴν γυναῖκα αὐτοῦ:",
      "paragraph_25": "καὶ οὐκ ἐγίνωσκεν αὐτὴν ἕως [οὗ] ἔτεκεν υἱόν: καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰησοῦν.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25"
      ]
    },
    "chapter_2": {
      "paragraph_1": "Τοῦ δὲ Ἰησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς Ἰουδαίας ἐν ἡμέραις Ἡρῴδου τοῦ βασιλέως, ἰδοὺ μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς Ἰεροσόλυμα λέγοντες",
      "paragraph_2": "Ποῦ ἐστὶν ὁ τεχθεὶς βασιλεὺς τῶν Ἰουδαίων; εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ καὶ ἤλθομεν προσκυνῆσαι αὐτῷ.",
      "paragraph_3": "Ἀκούσας δὲ ὁ βασιλεὺς Ἡρῴδης ἐταράχθη καὶ πᾶσα Ἰεροσόλυμα μετ᾽ αὐτοῦ,",
      "paragraph_4": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ ἐπυνθάνετο παρ᾽ αὐτῶν ποῦ ὁ χριστὸς γεννᾶται.",
      "paragraph_5": "οἱ δὲ εἶπαν αὐτῷ Ἐν Βηθλεὲμ τῆς Ἰουδαίας: οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου",
      "paragraph_6": "“Καὶ σύ, Βηθλεὲμ γῆ Ἰούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν Ἰούδα: ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν Ἰσραήλ.“",
      "paragraph_7": "Τότε Ἡρῴδης λάθρᾳ καλέσας τοὺς μάγους ἠκρίβωσεν παρ᾽ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος,",
      "paragraph_8": "καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν Πορευθέντες ἐξετάσατε ἀκριβῶς περὶ τοῦ παιδίου: ἐπὰν δὲ εὕρητε ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ.",
      "paragraph_9": "οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν, καὶ ἰδοὺ ὁ ἀστὴρ ὃν εἶδον ἐν τῇ ἀνατολῇ προῆγεν αὐτούς, ἕως ἐλθὼν ἐστάθη ἐπάνω οὗ ἦν τὸ παιδίον.",
      "paragraph_10": "ἰδόντες δὲ τὸν ἀστέρα ἐχάρησαν χαρὰν μεγάλην σφόδρα.",
      "paragraph_11": "καὶ ἐλθόντες εἰς τὴν οἰκίαν εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν.",
      "paragraph_12": "καὶ χρηματισθέντες κατ᾽ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην δι᾽ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν.",
      "paragraph_13": "Ἀναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος Κυρίου φαίνεται κατ᾽ ὄναρ τῷ Ἰωσὴφ λέγων Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι: μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό.",
      "paragraph_14": "ὁ δὲ ἐγερθεὶς παρέλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον, καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου:",
      "paragraph_15": "ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ Κυρίου διὰ τοῦ προφήτου λέγοντος “Ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου”.",
      "paragraph_16": "Τότε Ἡρῴδης ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσι τοῖς ὁρίοις αὐτῆς ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων.",
      "paragraph_17": "Τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου λέγοντος",
      "paragraph_18": "“φωνὴ ἐν Ῥαμὰ ἠκούσθη, κλαυθμὸς καὶ ὀδυρμὸς πολύς: Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι ὅτι οὐκ εἰσίν.”",
      "paragraph_19": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου ἰδοὺ ἄγγελος Κυρίου φαίνεται κατ᾽ ὄναρ τῷ Ἰωσὴφ ἐν Αἰγύπτῳ",
      "paragraph_20": "λέγων Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν Ἰσραήλ, τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου.",
      "paragraph_21": "ὁ δὲ ἐγερθεὶς παρέλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν Ἰσραήλ.",
      "paragraph_22": "ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει τῆς Ἰουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ Ἡρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν: χρηματισθεὶς δὲ κατ᾽ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,",
      "paragraph_23": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ, ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23"
      ]
    },
    "chapter_3": {
      "paragraph_1": "ΕΝ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ ἐκείναις παραγίνεται Ἰωάνης ὁ βαπτιστὴς κηρύσσων ἐν τῇ ἐρήμῳ τῆς Ἰουδαίας",
      "paragraph_2": "λέγων Μετανοεῖτε, ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν.",
      "paragraph_3": "Οὗτος γάρ ἐστιν ὁ ῥηθεὶς διὰ Ἠσαίου τοῦ προφήτου λέγοντος “ φωνὴ βοῶντος ἐν τῇ ἐρήμῳ Ἑτοιμάσατε τὴν ὁδὸν Κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.”",
      "paragraph_4": "Αὐτὸς δὲ ὁ Ἰωάνης εἶχεν τὸ ἔνδυμα αὐτοῦ ἀπὸ τριχῶν καμήλου καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ, ἡ δὲ τροφὴ ἦν αὐτοῦ ἀκρίδες καὶ μέλι ἄγριον.",
      "paragraph_5": "Τότε ἐξεπορεύετο πρὸς αὐτὸν Ἰεροσόλυμα καὶ πᾶσα ἡ Ἰουδαία καὶ πᾶσα ἡ περίχωρος τοῦ Ἰορδάνου,",
      "paragraph_6": "καὶ ἐβαπτίζοντο ἐν τῷ Ἰορδάνῃ ποταμῷ ὑπ᾽ αὐτοῦ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν.",
      "paragraph_7": "Ἰδὼν δὲ πολλοὺς τῶν Φαρισαίων καὶ Σαδδουκαίων ἐρχομένους ἐπὶ τὸ βάπτισμα εἶπεν αὐτοῖς Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;",
      "paragraph_8": "ποιήσατε οὖν καρπὸν ἄξιον τῆς μετανοίας:",
      "paragraph_9": "καὶ μὴ δόξητε λέγειν ἐν ἑαυτοῖς Πατέρα ἔχομεν τὸν Ἀβραάμ, λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ.",
      "paragraph_10": "ἤδη δὲ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται: πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
      "paragraph_11": "ἐγὼ μὲν ὑμᾶς βαπτίζω ἐν ὕδατι εἰς μετάνοιαν: ὁ δὲ ὀπίσω μου ἐρχόμενος ἰσχυρότερός μου ἐστίν, οὗ οὐκ εἰμὶ ἱκανὸς τὰ ὑποδήματα βαστάσαι: αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί:",
      "paragraph_12": "οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον αὐτοῦ εἰς τὴν ἀποθήκην, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.",
      "paragraph_13": "Τότε παραγίνεται ὁ Ἰησοῦς ἀπὸ τῆς Γαλιλαίας ἐπὶ τὸν Ἰορδάνην πρὸς τὸν Ἰωάνην τοῦ βαπτισθῆναι ὑπ᾽ αὐτοῦ.",
      "paragraph_14": "ὁ δὲ διεκώλυεν αὐτὸν λέγων Ἐγὼ χρείαν ἔχω ὑπὸ σοῦ βαπτισθῆναι, καὶ σὺ ἔρχῃ πρός με;",
      "paragraph_15": "ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτῷ Ἄφες ἄρτι, οὕτω γὰρ πρέπον ἐστὶν ἡμῖν πληρῶσαι πᾶσαν δικαιοσύνην. τότε ἀφίησιν αὐτόν.",
      "paragraph_16": "βαπτισθεὶς δὲ ὁ Ἰησοῦς εὐθὺς ἀνέβη ἀπὸ τοῦ ὕδατος:",
      "paragraph_17": "καὶ ἰδοὺ ἠνεῴχθησαν οἱ οὐρανοί, καὶ εἶδεν πνεῦμα θεοῦ καταβαῖνον ὡσεὶ περιστερὰν ἐρχόμενον ἐπ᾽ αὐτόν: καὶ ἰδοὺ φωνὴ ἐκ τῶν οὐρανῶν λέγουσα Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα.",
      "array": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17"
      ]
    },
    "chapter_4": {
      "paragraph_1": "",
      "paragraph_2": ""
    }
  },
  "mark": {
    "chapter": {
      "paragraph_1": "",
      "paragraph_2": "",
      "paragraph_3": "",
      "paragraph_4": "",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "luke": {
    "chapter": {
      "paragraph_1": "ΒΙΒΛΟΣ",
      "paragraph_2": "Ἀβραὰμ",
      "paragraph_3": "Ἰούδας",
      "paragraph_4": "Ἀρὰμ δ",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "john": {
    "chapter": {
      "paragraph_1": "ΒΙΒΛΟΣ",
      "paragraph_2": "Ἀβραὰμ",
      "paragraph_3": "Ἰούδας",
      "paragraph_4": "Ἀρὰμ δ",
      "paragraph_5": "",
      "paragraph_6": "",
      "paragraph_7": "",
      "paragraph_8": "",
      "paragraph_9": "",
      "paragraph_10": "",
      "paragraph_11": "",
      "paragraph_12": "",
      "paragraph_13": "",
      "paragraph_14": "",
      "paragraph_15": "",
      "paragraph_16": "",
      "paragraph_17": "",
      "paragraph_18": "",
      "paragraph_19": "",
      "paragraph_20": "",
      "paragraph_21": "",
      "paragraph_22": "",
      "paragraph_23": "",
      "paragraph_24": "",
      "paragraph_25": ""
    }
  },
  "genesis": {
    "chapter_1": {
      "paragraph_1": "ΕΝ ἀρχῇ ἐποίησεν ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν.",
      "paragraph_2": "ἡ δὲ γῆ ἦν ἀόρατος καὶ ἀκατασκεύαστος, καὶ σκότος ἐπάνω τῆς ἀβύσσου, καὶ πνεῦμα Θεοῦ ἐπεφέρετο ἐπάνω τοῦ ὕδατος.",
      "paragraph_3": "καὶ εἶπεν ὁ Θεός· γενηθήτω φῶς· καὶ ἐγένετο φῶς.",
      "paragraph_4": "καὶ εἶδεν ὁ Θεὸς τὸ φῶς, ὅτι καλόν· καὶ διεχώρισεν ὁ Θεὸς τὸ φῶς, ὅτι καλόν· καὶ διεχώρισεν ὁ Θεὸς ἀνὰ μέσον τοῦ φωτὸς καὶ ἀνὰ μέσον τοῦ σκότους.",
      "paragraph_5": "καὶ ἐκάλεσεν ὁ Θεὸς τὸ φῶς ἡμέραν καὶ τὸ σκότος ἐκάλεσε νύκτα. καὶ ἐγένετο  ἑσπέρα καὶ ἐγένετο πρωΐ, ἡμέρα μία.",
      "array": ["1", "2", "3", "4", "5"]
    },
    "chapter_2": {
      "paragraph_1": "ΚΑΙ συνετελέσθησαν ὁ οὐρανὸς καὶ ἡ γῆ καὶ πᾶς ὁ κόσμος αὐτῶν.",
      "paragraph_2": "καὶ συνετέλεσεν ὁ Θεὸς ἐν τῇ ἡμέρᾳ τῇ ἕκτῃ τὰ ἔργα αὐτοῦ, ἃ ἐποίησε, καὶ κατέπαυσε τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων  αὐτοῦ, ὧν ἐποίησε.",
      "paragraph_3": "καὶ εὐλόγησεν ὁ Θεὸς τὴν ἡμέραν τὴν ἑβδόμην καὶ ἡγίασεν αὐτήν· ὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ, ὧν ἤρξατο ὁ Θεὸς ποιῆσαι.",
      "paragraph_4": "Αὕτη ἡ βίβλος γενέσεως οὐρανοῦ καὶ γῆς, ὅτε ἐγένετο· ᾗ ἡμέρᾳ ἐποίησε Κύριος ὁ Θεὸς τὸν οὐρανὸν καὶ τὴν γῆν",
      "paragraph_5": "καὶ πᾶν χλωρὸν ἀγροῦ πρὸ τοῦ γενέσθαι ἐπὶ τῆς γῆς καὶ πάντα χόρτον ἀγροῦ πρὸ τοῦ ἀνατεῖλαι· οὐ γὰρ ἔβρεξεν ὁ Θεὸς ἐπὶ τὴν γῆν, καὶ ἄνθρωπος οὐκ ἦν ἐργάζεσθαι αὐτήν·",
      "paragraph_6": "πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς καὶ ἐπότιζε πᾶν τὸ πρόσωπον τῆς γῆς.",
      "paragraph_7": "καὶ ἔπλασεν ὁ Θεὸς τὸν ἄνθρωπον, χοῦν ἀπὸ τῆς γῆς, καὶ ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν ζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν.",
      "paragraph_8": "Καὶ ἐφύτευσεν ὁ Θεὸς παράδεισον ἐν ᾿Εδὲμ κατὰ ἀνατολὰς καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον, ὃν ἔπλασε.",
      "paragraph_9": "καὶ ἐξανέτειλεν ὁ Θεὸς ἔτι ἐκ τῆς γῆς πᾶν ξύλον ὡραῖον εἰς ὅρασιν καὶ καλὸν εἰς βρῶσιν καὶ τὸ ξύλον τῆς ζωῆς ἐν μέσῳ τοῦ παραδείσου καὶ τὸ ξύλον τοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ.",
      "paragraph_10": "ποταμὸς δὲ ἐκπορεύεται ἐξ ᾿Εδὲμ ποτίζειν τὸν παράδεισον· ἐκεῖθεν ἀφορίζεται εἰς τέσσαρας ἀρχάς.",
      "paragraph_11": "ὄνομα τῷ ἑνὶ Φισῶν· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Εὐιλάτ, ἐκεῖ οὗ ἐστι τὸ χρυσίον·",
      "paragraph_12": "τὸ δὲ χρυσίον τῆς γῆς ἐκείνης καλόν· καὶ ἐκεῖ ἐστιν ὁ ἄνθραξ καὶ ὁ λίθος ὁ πράσινος.",
      "paragraph_13": "καὶ ὄνομα τῷ ποταμῷ τῷ δευτέρῳ Γεῶν· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Αἰθιοπίας.",
      "paragraph_14": "καὶ ὁ ποταμὸς ὁ τρίτος Τίγρις· οὗτος ὁ προπορευόμενος κατέναντι ᾿Ασσυρίων. ὁ δὲ ποταμὸς ὁ τέταρτος Εὐφράτης.",
      "paragraph_15": "Καὶ ἔλαβε Κύριος ὁ Θεὸς τὸν ἄνθρωπον, ὃν ἔπλασε, καὶ ἔθετο αὐτὸν ἐν τῷ παραδείσῳ τῆς τρυφῆς, ἐργάζεσθαι αὐτὸν καὶ φυλάσσειν.",
      "paragraph_16": "καὶ ἐνετείλατο Κύριος ὁ Θεὸς τῷ ᾿Αδὰμ λέγων· ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ βρώσει φαγῇ,",
      "paragraph_17": "ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρόν, οὐ φάγεσθε ἀπ᾿ αὐτοῦ· ᾗ δ᾿ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, θανάτῳ ἀποθανεῖσθε.",
      "paragraph_18": "Καὶ εἶπε Κύριος ὁ Θεός· οὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον· ποιήσωμεν αὐτῷ βοηθὸν κατ᾿ αὐτόν.",
      "paragraph_19": "καὶ ἔπλασεν ὁ Θεὸς ἔτι ἐκ τῆς γῆς πάντα τὰ θηρία τοῦ ἀγροῦ καὶ πάντα τὰ πετεινὰ τοῦ οὐρανοῦ καὶ ἤγαγεν αὐτὰ πρὸς τὸν ᾿Αδάμ, ἰδεῖν τί καλέσει αὐτά. καὶ πᾶν ὃ ἐὰν ἐκάλεσεν αὐτὸ ᾿Αδὰμ ψυχὴν ζῶσαν, τοῦτο ὄνομα αὐτῷ.",
      "paragraph_20": "καὶ ἐκάλεσεν ᾿Αδὰμ ὀνόματα πᾶσι τοῖς κτήνεσι καὶ πᾶσι τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ· τῷ δὲ ᾿Αδὰμ οὐχ εὑρέθη βοηθὸς ὅμοιος αὐτῷ.",
      "paragraph_21": "καὶ ἐπέβαλεν ὁ Θεὸς ἔκστασιν ἐπὶ τὸν ᾿Αδάμ, καὶ ὕπνωσε· καὶ ἔλαβε μίαν τῶν πλευρῶν αὐτοῦ καὶ ἀνεπλήρωσε σάρκα ἀντ᾿ αὐτῆς.",
      "paragraph_22": "καὶ ᾠκοδόμησεν ὁ Θεὸς τὴν πλευράν, ἣν ἔλαβεν ἀπὸ τοῦ ᾿Αδάμ, εἰς γυναῖκα καὶ ἤγαγεν αὐτὴν πρὸς τὸν ᾿Αδάμ.",
      "paragraph_23": "καὶ εἶπεν ᾿Αδάμ· τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστέων μου καὶ σὰρξ ἐκ τῆς σαρκός μου· αὕτη κληθήσεται γυνή, ὅτι ἐκ τοῦ ἀνδρὸς αὐτῆς ἐλήφθη αὕτη·",
      "paragraph_24": "ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
      "paragraph_25": "καὶ ἦσαν οἱ δύο γυμνοί, ὅ τε ᾿Αδὰμ καὶ ἡ γυνὴ αὐτοῦ, καὶ οὐκ ᾐσχύνοντο.",
      "array": ["1", "2", "3", "4", "5"]
    },
    "chapter_3": {
      "paragraph_1": "Οδὲ ὄφις ἦν φρονιμώτατος πάντων τῶν θηρίων τῶν ἐπὶ τῆς γῆς, ὧν ἐποίησε Κύριος ὁ Θεός. καὶ εἶπεν ὁ ὄφις τῇ γυναικί· τί ὅτι εἶπεν ὁ Θεός, οὐ μὴ φάγητε ἀπὸ παντὸς ξύλου τοῦ παραδείσου;",
      "paragraph_2": "καὶ εἶπεν ἡ γυνὴ τῷ ὄφει· ἀπὸ καρποῦ τοῦ ξύλου τοῦ παραδείσου φαγούμεθα,",
      "paragraph_3": "ἀπὸ δὲ τοῦ καρποῦ τοῦ ξύλου, ὅ ἐστιν ἐν μέσῳ τοῦ παραδείσου, εἶπεν ὁ Θεός, οὐ φάγεσθε ἀπ᾿ αὐτοῦ, οὐ δὲ μὴ ἅψησθε αὐτοῦ, ἵνα μὴ ἀποθάνητε.",
      "paragraph_4": "καὶ εἶπεν ὁ ὄφις τῇ γυναικί· οὐ θανάτῳ ἀποθανεῖσθε·",
      "paragraph_5": "5 ᾔδει γὰρ ὁ Θεός, ὅτι ᾗ ἂν ἡμέρᾳ φάγητε ἀπ᾿ αὐτοῦ, διανοιχθήσονται ὑμῶν οἱ ὀφθαλμοὶ καὶ ἔσεσθε ὡς θεοί, γινώσκοντες καλὸν καὶ πονηρόν.",
      "paragraph_6": "καὶ εἶδεν ἡ γυνή, ὅτι καλὸν τὸ ξύλον εἰς βρῶσιν καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν καὶ ὡραῖόν ἐστι τοῦ κατανοῆσαι, καὶ λαβοῦσα ἀπὸ τοῦ καρποῦ αὐτοῦ ἔφαγε· καὶ ἔδωκε καὶ τῷ ἀνδρὶ αὐτῆς μετ᾿ αὐτῆς, καὶ ἔφαγον.",
      "paragraph_7": "καὶ διηνοίχθησαν οἱ ὀφθαλμοὶ τῶν δύο, καὶ ἔγνωσαν ὅτι γυμνοὶ ἦσαν, καὶ ἔρραψαν φύλλα συκῆς καὶ ἐποίησαν ἑαυτοῖς περιζώματα.",
      "paragraph_8": "Καὶ ἤκουσαν τῆς φωνῆς Κυρίου τοῦ Θεοῦ περιπατοῦντος ἐν τῷ παραδείσῳ τὸ δειλινόν, καὶ ἐκρύβησαν ὅ τε ᾿Αδὰμ καὶ ἡ γυνὴ αὐτοῦ ἀπὸ προσώπου Κυρίου τοῦ Θεοῦ ἐν μέσῳ τοῦ ξύλου τοῦ παραδείσου.",
      "paragraph_9": "καὶ ἐκάλεσε Κύριος ὁ Θεὸς τὸν ᾿Αδὰμ καὶ εἶπεν αὐτῷ· ᾿Αδάμ, ποῦ εἶ;",
      "paragraph_10": "καὶ εἶπεν αὐτῷ· τῆς φωνῆς σου ἤκουσα περιπατοῦντος ἐν τῷ παραδείσῳ καὶ ἐφοβήθην, ὅτι γυμνός εἰμι, καὶ ἐκρύβην.",
      "paragraph_11": "καὶ εἶπεν αὐτῷ ὁ Θεός· τίς ἀνήγγειλέ σοι ὅτι γυμνὸς εἶ, εἰ μὴ ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες;",
      "paragraph_12": "καὶ εἶπεν ὁ ᾿Αδάμ· ἡ γυνή, ἣν ἔδωκας μετ᾿ ἐμοῦ, αὕτη μοι ἔδωκεν ἀπὸ τοῦ ξύλου, καὶ ἔφαγον.",
      "paragraph_13": "καὶ εἶπε Κύριος ὁ Θεὸς τῇ γυναικί· τί τοῦτο ἐποίησας; καὶ εἶπεν ἡ γυνή· ὁ ὄφις ἠπάτησέ με, καὶ ἔφαγον.",
      "paragraph_14": "καὶ εἶπε Κύριος ὁ Θεὸς τῷ ὄφει· ὅτι ἐποίησας τοῦτο, ἐπικατάρατος σὺ ἀπὸ πάντων τῶν κτηνῶν καὶ ἀπὸ πάντων τῶν θηρίων τῶν ἐπὶ τῆς γῆς· ἐπὶ τῷ στήθει σου καὶ τῇ κοιλίᾳ πορεύσῃ καὶ γῆν φαγῇ πάσας τὰς ἡμέρας τῆς ζωῆς σου.",
      "paragraph_15": "καὶ ἔχθραν θήσω ἀνὰ μέσον σοῦ καὶ ἀνὰ μέσον τῆς γυναικὸς καὶ ἀνὰ μέσον τοῦ σπέρματός σου καὶ ἀνὰ μέσον τοῦ σπέρματος αὐτῆς· αὐτός σου τηρήσει κεφαλήν, καὶ σὺ τηρήσεις αὐτοῦ πτέρναν.",
      "paragraph_16": "καὶ τῇ γυναικὶ εἶπε· πληθύνων πληθυνῶ τὰς λύπας σου καὶ τὸν στεναγμόν σου· ἐν λύπαις τέξῃ τέκνα, καὶ πρὸς τὸν ἄνδρα σου ἡ ἀποστροφή σου, καὶ αὐτός σου κυριεύσει.",
      "paragraph_17": "τῷ δὲ ᾿Αδὰμ εἶπεν· ὅτι ἤκουσας τῆς φωνῆς τῆς γυναικός σου καὶ ἔφαγες ἀπὸ τοῦ ξύλου, οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ᾿ αὐτοῦ ἔφαγες, ἐπικατάρατος ἡ γῆ ἐν τοῖς ἔργοις σου· ἐν λύπαις φαγῇ αὐτὴν πάσας τὰς ἡμέρας τῆς ζωῆς σου·",
      "paragraph_18": "ἀκάνθας καὶ τριβόλους ἀνατελεῖ σοι, καὶ φαγῇ τὸν χόρτον τοῦ ἀγροῦ.",
      "paragraph_19": "ἐν ἱδρῶτι τοῦ προσώπου σου φαγῇ τὸν ἄρτον σου, ἕως τοῦ ἀποστρέψαι σε εἰς τὴν γῆν, ἐξ ἧς ἐλήφθης, ὅτι γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ·",
      "paragraph_20": "καὶ ἐκάλεσεν ᾿Αδὰμ τὸ ὄνομα τῆς γυναικὸς αὐτοῦ Ζωή, ὅτι αὕτη μήτηρ πάντων τῶν ζώντων.",
      "paragraph_21": "Καὶ ἐποίησε Κύριος ὁ Θεὸς τῷ ᾿Αδὰμ καὶ τῇ γυναικὶ αὐτοῦ χιτῶνας δερματίνους καὶ ἐνέδυσεν αὐτούς.",
      "paragrpah_22": "καὶ εἶπεν ὁ Θεός· ἰδοὺ ᾿Αδὰμ γέγονεν ὡς εἷς ἐξ ἡμῶν, τοῦ γινώσκειν καλὸν καὶ πονηρόν· καὶ νῦν μή ποτε ἐκτείνῃ τὴν χεῖρα αὐτοῦ καὶ λάβῃ ἀπὸ τοῦ ξύλου τῆς ζωῆς καὶ φάγῃ καὶ ζήσεται εἰς τὸν αἰῶνα.",
      "paragrpah_23": "καὶ ἐξαπέστειλεν αὐτὸν Κύριος ὁ Θεὸς ἐκ τοῦ παραδείσου τῆς τρυφῆς ἐργάζεσθαι τὴν γῆν, ἐξ ἧς ἐλήφθη.",
      "paragraph_24": "καὶ ἐξέβαλε τὸν ᾿Αδὰμ καὶ κατῴκισεν αὐτὸν ἀπέναντι τοῦ παραδείσου τῆς τρυφῆς καὶ ἔταξε τὰ Χερουβὶμ καὶ τὴν φλογίνην ρομφαίαν τὴν στρεφομένην φυλάσσειν τὴν ὁδὸν τοῦ ξύλου τῆς ζωῆς.",
      "array": ["1", "2", "3", "4", "5"]
    },
    "chapter_4": {
      "paragraph_1": "ΑΔΑΜ δὲ ἔγνω Εὔαν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκε τὸν Κάϊν καὶ εἶπεν· ἐκτησάμην ἄνθρωπον διά τοῦ Θεοῦ. 2 καὶ προσέθηκε τεκεῖν τὸ ἀδελφὸν αὐτοῦ, τὸν ῎Αβελ. καὶ ἐγένετο ῎Αβελ ποιμὴν προβάτων, Κάϊν δὲ ἦν ἐργαζόμενος τὴν γῆν. 3 καὶ ἐγένετο μεθ᾿ ἡμέρας ἤνεγκε Κάϊν ἀπὸ τῶν καρπῶν τῆς γῆς θυσίαν τῷ Κυρίῳ, 4 καὶ ῎Αβελ ἤνεγκε καὶ αὐτὸς ἀπὸ τῶν πρωτοτόκων τῶν προβάτων αὐτοῦ καὶ ἀπὸ τῶν στεάτων αὐτῶν. καὶ ἐπεῖδεν ὁ Θεὸς ἐπί ῎Αβελ καὶ ἐπὶ τοῖς δώροις αὐτοῦ, 5 ἐπὶ δὲ Κάϊν καὶ ἐπὶ ταῖς θυσίαις αὐτοῦ οὐ προσέσχε. καὶ ἐλυπήθη Κάϊν λίαν, καὶ συνέπεσε τῷ προσώπῳ αὐτοῦ. 6 καὶ εἶπε Κύριος ὁ Θεὸς τῷ Κάϊν· ἵνα τί περίλυπος ἐγένου, καὶ ἵνα τί συνέπεσε τὸ πρόσωπόν σου; 7 οὐκ ἐὰν ὀρθῶς προσενέγκῃς, ὀρθῶς δὲ μὴ διέλῃς, ἥμαρτες; ἡσύχασον· πρὸς σὲ ἡ ἀποστροφὴ αὐτοῦ, καὶ σὺ ἄρξεις αὐτοῦ. 8 καὶ εἶπε Κάϊν πρὸς ῎Αβελ τὸν ἀδελφὸν αὐτοῦ· διέλθωμεν εἰς τὸ πεδίον. καὶ ἐγένετο ἐν τῷ εἶναι αὐτοὺς ἐν τῷ πεδίῳ, ἀνέστη Κάϊν ἐπὶ ῎Αβελ τὸν ἀδελφὸν αὐτοῦ καὶ ἀπέκτεινεν αὐτόν. 9 καὶ εἶπε Κύριος ὁ Θεὸς πρὸς Κάϊν· ποῦ ἔστιν ῎Αβελ ὁ ἀδελφός σου; καὶ εἶπεν· οὐ γινώσκω· μὴ φύλαξ τοῦ ἀδελφοῦ μου εἰμὶ ἐγώ; 10 καί εἶπε Κύριος· τί πεποίηκας; φωνὴ αἵματος τοῦ ἀδελφοῦ σου βοᾷ πρός με ἐκ τῆς γῆς. 11 καὶ νῦν ἐπικατάρατος σὺ ἀπὸ τῆς γῆς, ἣ ἔχανε τὸ στόμα αὐτῆς δέξασθαι τὸ αἷμα τοῦ ἀδελφοῦ σου ἐκ τῆς χειρός σου· 12 ὅτε ἐργᾷ τὴν γῆν, καὶ οὐ προσθήσει τὴν ἰσχὺν αὐτῆς δοῦναί σοι· στένων καὶ τρέμων ἔσῃ ἐπὶ τῆς γῆς. 13 καὶ εἶπε Κάϊν πρὸς Κύριον τὸν Θεόν· μείζων ἡ αἰτία μου τοῦ ἀφεθῆναί με· 14 εἰ ἐκβάλλεις με σήμερον ἀπὸ προσώπου τῆς γῆς καὶ ἀπὸ τοῦ προσώπου σου κρυβήσομαι, καὶ ἔσομαι στένων καὶ τρέμων ἐπὶ τῆς γῆς, καὶ ἔσται πᾶς ὁ εὑρίσκων με, ἀποκτενεῖ με. 15 καὶ εἶπεν αὐτῷ Κύριος ὁ Θεός· οὐχ οὕτως, πᾶς ὁ ἀποκτείνας Κάϊν ἑπτὰ ἐκδικούμενα παραλύσει. καὶ ἔθετο Κύριος ὁ Θεὸς σημεῖον τῷ Κάϊν τοῦ μὴ ἀνελεῖν αὐτὸν πάντα τὸν εὑρίσκοντα αὐτόν. 16 ἐξῆλθε δὲ Κάϊν ἀπὸ προσώπου τοῦ Θεοῦ καὶ ᾤκησεν ἐν γῇ Ναὶδ κατέναντι ᾿Εδέμ. 17 Καὶ ἔγνω Κάϊν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκε τὸν ᾿Ενώχ. καὶ ἦν οἰκοδομῶν πόλιν καὶ ἐπωνόμασε τὴν πόλιν ἐπὶ τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ, ᾿Ενώχ. 18 ἐγεννήθη δὲ τῷ ᾿Ενὼχ Γαϊδάδ, καὶ Γαϊδὰδ ἐγέννησε τὸν Μαλελεήλ, καὶ Μαλελεὴλ ἐγέννησε τὸν Μαθουσάλα, καὶ Μαθουσάλα ἐγέννησε τὸν Λάμεχ. 19 καὶ ἔλαβεν ἑαυτῷ Λάμεχ δύο γυναῖκας, ὄνομα τῇ μιᾷ ᾿Αδά, καὶ ὄνομα τῇ δευτέρᾳ Σελλά. 20 καὶ ἔτεκεν ᾿Αδὰ τὸν ᾿Ιωβήλ· οὗτος ἦν πατὴρ οἰκούντων ἐν σκηναῖς κτηνοτροφων. 21 καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ ᾿Ιουβάλ· οὗτος ἦν ὁ καταδείξας ψαλτήριον καὶ κιθάραν. 22 Σελλὰ δὲ καὶ αὐτὴ ἔτεκε τὸν Θόβελ, καὶ ἦν σφυροκόπος χαλκεὺς χαλκοῦ καὶ σιδήρου· ἀδελφὴ δὲ Θόβελ Νοεμά. 23 εἶπε δὲ Λάμεχ ταῖς ἑαυτοῦ γυναιξίν· ᾿Αδὰ καὶ Σελλά, ἀκούσατέ μου τῆς φωνῆς, γυναῖκες Λάμεχ, ἐνωτίσασθέ μου τοὺς λόγους, ὅτι ἄνδρα ἀπέκτεινα εἰς τραῦμα ἐμοὶ καὶ νεανίσκον εἰς μώλωπα ἐμοί· 24 ὅτι ἑπτάκις ἐκδεδίκηται ἐκ Κάϊν, ἐκ δὲ Λάμεχ ἑβδομηκοντάκις ἑπτά. 25 ῎Εγνω δὲ ᾿Αδὰμ Εὔαν τὴν γυναῖκα αὐτοῦ, καὶ συλλαβοῦσα ἔτεκεν υἱόν, καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σήθ, λέγουσα· ἐξανέστησε γάρ μοι ὁ Θεὸς σπέρμα ἕτερον ἀντὶ ῎Αβελ, ὃν ἀπέκτεινε Κάϊν. 26 καὶ τῷ Σὴθ ἐγένετο υἱός, ἐπωνόμασε δὲ τὸ ὄνομα αὐτοῦ ᾿Ενώς· οὗτος ἤλπισεν ἐπικαλεῖσθα τὸ ὄνομα Κυρίου τοῦ Θεοῦ.",
      "array": ["1", "2", "3", "4", "5"]
    },
    "chapter_5": {
      "paragraph_1": "ΑΥΤΗ ἡ βίβλος γενέσεως ἀνθρώπων· ᾗ ἡμέρᾳ ἐποίησεν ὁ Θεὸς τὸν ᾿Αδάμ, κατ᾿ εἰκόνα Θεοῦ ἐποίησεν αὐτόν· 2 ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς καὶ εὐλόγησεν αὐτούς· καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ ᾿Αδάμ, ᾗ ἡμέρᾳ ἐποίησεν αὐτούς· 3 ἔζησε δὲ ᾿Αδὰμ τριάκοντα καὶ διακόσια ἔτη, καὶ ἐγέννησε κατὰ τὴν ἰδέαν αὐτοῦ καὶ κατὰ τὴν εἰκόνα αὐτοῦ καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Σήθ. 4 ἐγένοντο δὲ αἱ ἡμέραι τοῦ ᾿Αδάμ, ἃς ἔζησε μετά τὸ γεννῆσαι αὐτὸν τὸν Σήθ, ἔτη ἑπτακόσια, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 5 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Αδάμ, ἃς ἔζησε, τριάκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανεν. 6 ῎Εζησε δὲ Σὴθ πέντε καὶ διακόσια ἔτη καὶ ἐγέννησε τὸν ᾿Ενώς. 7 καὶ ἔζησε Σὴθ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ενὼς ἑπτὰ ἔτη καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 8 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Σὴθ δώδεκα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε. 9  Καὶ ἔζησεν ᾿Ενὼς ἔτη ἑκατὸν ἐνενήκοντα καὶ ἐγέννησε τὸν Καϊνᾶν. 10 καὶ ἔζησεν ᾿Ενὼς μετὰ τὸ γεννῆσαι αὐτὸν τὸν Καϊνᾶν πεντεκαίδεκα ἔτη καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 11 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ενὼς πέντε ἔτη καὶ ἐννακόσια, καὶ ἀπέθανε. 12 Καὶ ἔζησε Καϊνᾶν ἑβδομήκοντα καὶ ἑκατὸν ἔτη, καὶ ἐγέννησε τὸν Μαλελεήλ. 13 καὶ ἔζησε Καϊνᾶν μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαλελεὴλ τεσσαράκοντα καὶ ἑπτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 14 καὶ ἐγένοντο πᾶσαι αἱ ἡμέρα Καϊνᾶν δέκα ἔτη καὶ ἐννακόσια, καὶ ἀπέθανε. 15 Καὶ ἔζησε Μαλελεὴλ πέντε καὶ ἑξήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησε τὸν ᾿Ιάρεδ. 16 καὶ ἔζησε Μαλελεὴλ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ιάρεδ ἔτη τριάκοντα καὶ ἑπτακόσια καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 17 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαλελεήλ, ἔτη πέντε καὶ ἐνενήκοντα καὶ ὀκτακόσια, καὶ ἀπέθανε. 18 Καὶ ἔζησεν ᾿Ιάρεδ δύο καὶ ἑξήκοντα ἔτη καὶ ἑκατὸν καὶ ἐγέννησε τὸν ᾿Ενώχ. 19 καὶ ἔζησεν ᾿Ιάρεδ μετὰ τὸ γεννῆσαι αὐτὸν τὸν ᾿Ενὼχ ὀκτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 20 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ιάρεδ δύο καὶ ἑξήκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε. 21 Καὶ ἔζησεν ᾿Ενὼχ πέντε καὶ ἑξήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησε τὸν Μαθουσάλα. 22 εὐηρέστησε δὲ ᾿Ενὼχ τῷ Θεῷ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαθουσάλα διακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 23 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι ᾿Ενὼχ πέντε καὶ ἑξήκοντα καὶ τριακόσια ἔτη. 24 καὶ εὐηρέστησεν ᾿Ενὼχ τῷ Θεῷ καὶ οὐχ εὑρίσκετο, ὅτι μετέθηκεν αὐτὸν ὁ Θεός. 25 Καὶ ἔζησε Μαθουσάλα ἑπτὰ ἔτη καὶ ἑξήκοντα καὶ ἑκατὸν καὶ ἐγέννησε τὸν Λάμεχ. 26 καὶ ἔζησε Μαθουσάλα μετὰ τὸ γεννῆσαι αὐτὸν τὸν Λάμεχ δύο καὶ ὀκτακόσια ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 27 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαθουσάλα, ἃς ἔζησεν, ἐννέα καὶ ἑξήκοντα καὶ ἐννακόσια ἔτη, καὶ ἀπέθανε. 28 Καὶ ἔζησε Λάμεχ ὀκτὼ καὶ ὀγδοήκοντα καὶ ἑκατὸν ἔτη καὶ ἐγέννησεν υἱόν. 29 καὶ ἐπωνόμασε τὸ ὄνομα αὐτοῦ Νῶε λέγων· οὗτος διαναπαύσει ἡμᾶς ἀπό τῶν ἔργων ἡμῶν καὶ ἀπὸ τῶν λυπῶν τῶν χειρῶν ἡμῶν καὶ ἀπὸ τῆς γῆς, ἧς κατηράσατο Κύριος ὁ Θεός. 30 καὶ ἔζησε Λάμεχ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Νῶε πεντακόσια καὶ ἑξήκοντα καὶ πέντε ἔτη καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας. 31 καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Λάμεχ ἑπτακόσια καὶ πεντήκοντα τρία ἔτη, καὶ ἀπέθανε. 32 Καὶ ἦν Νῶε ἐτῶν πεντακοσίων καὶ ἐγέννησε τρεῖς υἱούς, τὸν Σήμ, τὸν Χάμ, καὶ τὸν ᾿Ιάφεθ.",
      "array": ["1", "2", "3", "4", "5"]
    }
  }
}
